var serviceInfos = 
`
{
    "service1": {
        "textHeader": "გაზონის მოთიბვა",
        "text": "გაზონი გაზონიგაზონიგაზონიგაზონი გაზონიგაზონიგაზონიგაზონიგაზონი გაზონიგაზონი გაზონიგაზონი გაზონიგაზონი  გაზონიგაზონიგაზონი  გაზონიგაზონიგაზონი  გაზონიგაზონიგაზონი  გაზონიგაზონიგაზონი   გაზონიგაზონიგაზონიგაზონი",
        "photosUrl": [
            "",
            "",
            ""
        ]
    },

    "service2": {
        "textHeader": "აუზის რეცხვა",
        "text": "აუზის რეცხვააუზის რეცხვააუზის რეცხვააუზის რეცხვა აუზის რეცხვააუზის რეცხვა",
        "photosUrl": [
            "",
            "",
            ""
        ]
    },

    "service3": {
        "textHeader": "ონკანის შეკეთება",
        "text": "ონკანის შეკეთებაონკანის შეკეთება ონკანის შეკეთებაონკანის შეკეთებაონკანის შეკეთება ონკანის შეკეთებაონკანის შეკეთება",
        "photosUrl": [
            "",
            "",
            ""
        ]
    },

    "service4": {
        "textHeader": "ელექტროობა",
        "text": "ელექტროობაელექტროობაელექტროობა ელექტროობაელექტროობაელექტროობა ელექტროობაელექტროობაელექტროობა",
        "photosUrl": [
            "",
            "",
            ""
        ]
    },

    "service5": {
        "textHeader": "კარების შეკეთება",
        "text": "კარების შეკეთებაკარების შეკეთებაკარების შეკეთება კარების შეკეთებაკარების შეკეთებაკარების შეკეთებაკარების შეკეთება კარების შეკეთება",
        "photosUrl": [
            "",
            "",
            ""
        ]
    },

    "service6": {
        "textHeader": "რაღაც",
        "text": "რაღაცრაღაცრაღაც რაღაც რაღაცრაღაცრაღაც რაღაცრაღაცრაღაცრაღაცრაღაც რაღაცრაღაცრაღაც",
        "photosUrl": [
            "",
            "",
            ""
        ]
    },

    "service7": {
        "textHeader": "უნივერსალური",
        "text": "უნივერსალურიუნივერსალური უნივერსალურიუნივერსალურიუნივერსალურიუნივერსალური",
        "photosUrl": [
            "",
            "",
            ""
        ]
    },

    "service8": {
        "textHeader": "აკვარიუმის წმენდა",
        "text": "აკვარიუმის წმენდააკვარიუმის წმენდა აკვარიუმის წმენდააკვარიუმის წმენდააკვარიუმის წმენდააკვარიუმის წმენდა",
        "photosUrl": [
            "",
            "",
            ""
        ]
    }
}`